/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Cancelar";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Copiar";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "¿Seguro que desea copiar el contenido de los ítems arrastrados en el texto?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Advertencia";

